{
    "pp_ver": 1, 
    "pp_body": "プライバシーポリシー
PRIVACY POLICY


株式会社アクアビットスパイラルズ（以下「当社」という）では、デジタル情報と生活空間がつながることで創造される新しい価値を具現化すべく、様々なサービス・事業を展開しております。

当社ではこれらの事業運営上多くの個人情報を取扱うこととなるため、安心して当社の商品やサービスをご利用いただけるよう、ここに個人情報保護に関する基本方針を定め、企業としての社会的責務を明らかにいたします。



個人情報保護基本方針

当社は、業務を円滑に行いより良いサービスを提供するため、お客様の個人情報を取得し保有させていただくことがございます。当社は、個人情報取扱事業者として、当社が取得し保有するお客様の個人情報を、以下の通り取り扱うものとします。

1．当社は、個人情報を取得する場合は、原則として予めお客様に利用目的をお知らせし、お知らせした利用目的の範囲内で、個人情報を利用します。

2．当社は、公正かつ適法な手段によって個人情報を取得します。

3．当社は、法令の定める場合を除き、本人の同意なく個人情報を第三者に提供しません。

4．当社は、第三者との間で個人情報を共同利用する場合は、共同利用者間での安全管理を徹底します。

5．当社は、個人情報の取扱いにあたっては、安全管理のために必要かつ適切な措置を講じるよう努めます。

6．当社は、情報を提供した本人より、利用目的や利用状況の通知、開示、訂正、利用停止、第三者への提供の停止等の請求があった場合には、法令に従って対応します。

7．当社は、個人情報の保護に関する法令を遵守し、個人情報保護に関する社内規程を定め、適時必要な改善・見直しを行って個人情報の保護に努めます。

8．当社は、個人情報の取扱いに関する苦情や相談等に誠実に対応するよう努めます。



個人情報の取り扱いに関する重要事項

1．収集する個人情報の種類
・当社の製品をご購入される場合、当社が主催するイベントやセミナーに参加される場合、当社のサービスの利用を申し込まれる場合、当社へお問い合わせされる場合、当社へ業務を依頼される場合、共同で事業に参画する場合、または業務に関連する連絡等を行う際に、当社は、お客様やお取引先、関係する方々の氏名、住所、電話番号、電子メールアドレス、生年月日、クレジットカード情報など、様々な情報を収集することがあります。

2．個人情報の利用目的
・当社は、当社の製品やサービス、制作、開発、運用等の向上、ご請求、円滑な業務の推進、価値の創造等に役立てるため、個人情報を利用します。
・当社は、お客様やお取引先に最新の製品情報やサービス情報等をご提供するため、個人情報を利用します。
・当社は、ご本人の確認や適切なサービスのご提供のため、個人情報を利用することがあります。
・当社は、ご購入やサービスのご利用状況に応じた重要な通知、または当社の規約や条件、ポリシーの変更といった重要な通知をお送りするために、個人情報を利用することがあります。

3. 非個人情報の収集および利用
・当社は、単体では個人を識別し直接関連付けられることのない非個人情報を収集、利用、転用および開示することがあります。

4. 非個人情報の種類と利用方法
・当社は、郵便番号、居住地区情報、職業、利用言語、タイムゾーン、端末識別子、リファラーURL等Webブラウザーから取得できる環境変数などを収集・保存して、お客様のご利用状況に最適化された適切な情報やサービスを提供し、これらの情報からお客様のご利用動向を分析することでさらなるサービスの向上に努めることがあります。
・当社は、当社が提供する製品やサービスを通してお客様がWebコンテンツ等にアクセスしようとする際に、検索クエリを含むURLリクエスト情報を収集し保存することがあります。ただし、Webサーバ等が一般的な動作環境において記録・保存するサーバログを除いては、これらの情報がお客様を識別し得るIPアドレスと関連付けられることはありません。
・当社は、原則として非個人情報と個人情報とを統合あるいは関連付けることはありません。統合あるいは関連付けを行う場合は、それ以降当該非個人情報は個人情報として取り扱うものとします。

5. 位置情報の収集および利用
・当社ならびに当社と業務契約ならびに守秘義務契約を締結したパートナーは、当社が提供する製品やサービスを通して、お客様の端末の位置情報を収集、利用、共有、転用および開示することがあります。

6. 位置情報の種類と利用方法
・当社ならびに当社と業務契約ならびに守秘義務契約を締結したパートナーは、お客様の端末が利用可能なGPSやBluetooth、Wi-Fiホットスポット情報、携帯基地局の位置情報、端末のIPアドレスから参照され得る位置情報、その他の技術により、お使いの端末の現在置情報を収集、保存、共有して、お客様の位置情報に最適化された適切な情報やサービスを提供し、これらの情報からお客様のご利用動向を分析することでさらなるサービスの向上に努めることがあります。
・これらの情報は非個人情報として取り扱われ、原則としてお客様を識別し得る個人情報と統合あるいは関連付けられることはありません。統合あるいは関連付けを行う場合は、それ以降当該の情報は個人情報として取り扱うものとします。

5. クッキー（Cookie）の利用
・当社が提供するサービスでは、お客様のご利用状況に最適化された適切な情報やサービスを提供し、向上に努めるため、Cookieおよびそれに類する技術を利用することがあります。
・これらの情報は非個人情報として取り扱われ、原則としてお客様を識別し得る個人情報と統合あるいは関連付けられることはありません。統合あるいは関連付けを行う場合は、それ以降当該の情報は個人情報として取り扱うものとします。
・お客様は、ご利用ブラウザ等の機能に基づき、いつでもCookieおよびそれに類する技術による情報受け取りあるいは送信を拒否することができます。ただし、お客様の選択によってこれらの技術の利用を取りやめた場合は、当社が提供するサービスの一部または全部が提供されない場合があります。

6. 個人情報の管理委託と取得委託
・当社は、当社製品の販売代金を請求する目的や、当社サービスのご利用料金を請求する目的、あるいは業務契約に基づく代金を請求する目的、お客様や取引先への郵送や配送を委託する目的、その他当社の業務を遂行するために当社が必要と判断する目的において、取得した個人情報の取扱いを第三者に委託すること、または個人情報の取得を委託することがあります。その場合は、当該個人情報を取り扱う第三者との間で安全管理を徹底するとともに、必要に応じてその受託者と適切な契約を締結し、受託者が個人情報を適切に管理するよう監督します。

7. 個人情報の第三者提供
・当社は、本人の同意なくお客様やお取引先の個人情報を第三者に提供しません。ただし、法令により開示または提供が求められる場合はこの限りではありません。また、統計的目的で個人情報を集積・分析し、個人を識別できない形式に加工した統計データ等を開示する場合はこの限りではありません。

8. 開示要求
・当社は、依頼者本人から、ご自身に関する個人情報ならびに個人情報の利用目的や利用状況の通知、開示、訂正、利用停止、第三者への提供の停止等請求があった場合は、当該情報について原則として遅滞なく開示いたします。
・開示等の求めに際し、本人確認ができる公的書類をご提出いただく場合があります。また、郵送料等の実費および手数料を申し受ける場合があります。

9. プライバシーポリシーの改定
・当社は、関連法令や企業環境の変化などに応じてこのプライバシーポリシーを改定することがありますので、定期的にご確認いただきますようお願いいたします。



株式会社アクアビットスパイラルズ
代表取締役CEO　萩原　智啓

（附則）
2015年02月18日制定・施行",
"ag_ver": 1, 
"ag_body": "スマートプレート利用規約

株式会社アクアビットスパイラルズ（以下「当社」といいます）は、当社が提供するスマートプレート（以下「本サービス」といいます）の利用に関する条件を、以下のとおり規定します。本サービスの利用者は、本利用規約（以下「本規約」といいます）の全ての内容について同意した上で本サービスを利用するものとします。これらの条件に同意しない場合は、本サービスをご利用にならないでください。

本規約は、当社の都合により、あらかじめ利用者に通知することなく変更されることがあります。本規約の変更後に利用者が本サービスを利用する場合は、当該変更に同意したとみなされ、変更後の利用規約が適用されるものとします。


1. 定義

本規約において使用する用語を以下の通り定義します。

1.1「利用者」とは、本サービスの所定の手続きに従ってユーザー登録を行った方をいいます。
1.2 「利用者ID」とは、本サービスに登録するにあたり、利用者が自ら登録したログイン用のIDをいいます。
1.3 「利用者パスワード」とは、本サービスに登録するにあたり、利用者が自ら登録したログイン用のパスワードをいいます。
1.4 「コンテンツ」とは、利用者が本サービスに登録したURL等の電子情報をいいます。
1.5 「プレート」とは、利用者が購入あるいは入手し、本サービスに登録した、コンテンツ配信用の識別情報（以下「Plate.ID」といいます）を備えた物理的な物体、あるいはPlate.IDを識別可能な状態で保持する電子情報や各種信号をいいます。
1.6 「アプリ」とは、当社が利用者に本規約への同意に基づいて利用を許諾する、本サービスを利用するためのソフトウェアをいいます。
1.7 「サーバ」とは、当社が本サービスを提供するために当社または当社の委託先が管理運用する、アプリケーションプログラム乃至データベースプログラムが稼働し、またはデータベース乃至コンテンツやプレート情報を含む電子データの記憶領域を保持する設備をいいます。
1.8 「蓄積情報」とは、利用者の利用状況に応じてサーバプログラムにより自動的に記録・蓄積される情報のうち、各プレートや各コンテンツへのアクセス情報をいいます。
1.9 「ポイント」とは、本サービスにおいて原則として有償で提供される、プレートの利用料や拡張機能の利用料に充当・交換可能な電子的仮想通貨をいいます。

2. 利用者登録

2.1本サービスの利用希望者（以下「利用希望者」といいます）は、本規約に同意した上で、当社が案内する手続きに従って利用者登録を行うものとし、利用者IDおよび利用者パスワードおよびその他当社が利用者登録にあたって登録を求める各種情報の登録完了をもって、本サービスの利用者登録が完了し利用契約が成立するものとします。ただし、利用希望者は、当社が認めた第三者サービスの認証情報を登録することにより、利用者IDおよび利用者パスワードおよびその他当社が利用者登録にあたって登録を求める各種情報の登録に替えることができるものとします。

2.2 前項の規定にかかわらず、当社は、利用希望者が以下の各号のいずれかに該当している場合は、前項の登録を承諾しない場合があります。
2.2.1 過去に規約違反等により、当社又は前項の第三者サービス事業者等他の事業者が提供するサービスの利用資格取消し等をされたことがある場合
2.2.2 当社が利用者登録にあたって登録を求める各種情報に、虚偽や誤記が認められると判断した場合
2.2.3 その他、当社が本サービスの利用者として不適切と判断した場合

3. 登録情報の運用と管理

3.1 利用者は、本サービスの利用にあたって当社が登録を求める各種情報について、正確かつ完全な情報を提供するものとし、登録内容に変更が生じた場合には、常に最新の情報となるよう修正するものとします。
3.2 利用者は、利用者IDおよび利用者パスワードを第三者に貸与あるいは譲渡することはできません。
3.3 利用者は、利用者IDおよび利用者パスワードを第三者に不正に利用されないよう、自己の責任において管理しなければなりません。利用者IDおよび利用者パスワードが第三者によって不正に利用されたことにより生じたすべての損害は、利用者に帰属するものとし、当社は一切の責任を負いません。また当社は、登録されている利用者IDおよび利用者パスワードを使って行われたすべての行為を、当該ID所有者の行為としてみなすことができるものとします。
3.4 当社は、利用者IDおよび利用者パスワードの不正利用の疑いがあると認めた場合には、あらかじめ利用者に通知することなく、当該IDによるすべての操作を無効にし、当該IDが管理運用するすべてのプレートの動作を一時停止することがあります。その場合、メールアドレス等の連絡手段が登録されている利用者には不正利用のおそれがある旨ご連絡いたしますが、連絡手段の登録がない利用者については、一定期間経過後に利用者登録を停止または抹消することができるものとします。この一時的な停止あるいは利用者登録の停止・抹消により生じるいかなる損害についても、当社は一切の責任を負いません。
3.4 利用者は、利用者IDや利用者パスワード等本サービスの利用にあたって必要となる情報を忘れた場合、もしくは利用者IDや利用者パスワードが第三者に不正利用されるおそれがある場合等には、速やかに当社に連絡し、当社の指示に従うものとします。

4. 利用者登録の抹消

4.1 利用者が本利用契約の解除を希望する場合は、当社に対して所定の方法で利用者登録抹消の申し出を行うものとします。利用者登録の抹消手続きが完了すると、利用者ID、利用者パスワード、その他当社が利用者登録にあたって登録を求めた各種情報、利用期間中に利用者が登録したコンテンツ、およびプレート情報が削除されます。ただし、利用期間中にサーバに蓄積された蓄積情報は削除されません。
4.2 利用者登録の抹消時に有償で購入済みのポイントが残っていた場合でも、払い戻しは一切行いません。またポイントにより充当・交換済みの利用期間が残っていた場合でも、払い戻しは一切行わないものとします。
4.3当社は、利用者が本規約に違反しまたは違反するおそれがあると認めた場合は、4.1項による利用者自らの希望による利用者登録抹消手続きによらず、あらかじめ利用者に通知することなく、利用者登録を停止または抹消することができるものとします。
4.4 前項による利用者登録の抹消により生じるいかなる損害についても、当社は賠償の責を負いません。有償で購入済みのポイントが残っていた場合でも、あるいはポイントにより支払い済みの利用期間が残っていた場合でも、払い戻しは一切行わないものとします。
4.5 当社は、最終のアプリ利用から1年以上経過しており、なおかつ当該利用者が管理運用するプレートへの最終アクセスから6ヶ月以上経過している利用者については、あらかじめ利用者に通知することなく、利用者登録を抹消できる権利を有するものとし、この利用者登録の抹消により生じるいかなる損害についても、当社は一切の責任を負いません。
4.6 理由の如何を問わず、一度利用者登録が抹消されると、利用者登録情報や登録されていたコンテンツ情報、プレート情報を復旧させることはできません。利用者が誤って登録抹消手続きをされた場合でも復旧はできませんので、ご注意ください。

5. 利用料等

5.1 本サービスのご利用にあたり、コンテンツを管理するアプリの基本機能は無償で提供され、一部の拡張機能は有償で購入できるポイントと交換することで提供されます。
5.2 利用者登録済みのアプリにプレートを登録・設定し、コンテンツを配信するには、プレートごとに、期間に応じた当該機能の利用料（以下「利用料」とします）が発生します。この利用料は有償で購入できるポイントを充当することで支払うものとします。
5.3利用料は、プレート種別や利用期間によって必要となるポイント数が異なることがあります。同一期間の利用料であっても購入時期によって必要となるポイント数が異なることがあります。必要ポイント数はアプリ内でご確認ください。利用期間延長後に必要ポイント数が変動した場合でも差分の払い戻しはできません。また差分のポイント請求もございません。
5.4 有償で提供される拡張機能は、種別や利用期間、購入時期によって、同一の機能であっても交換に必要なポイント数が異なることがあります。購入後に必要ポイント数が変動した場合でも差分の払い戻しはできません。また差分のポイント請求もございません。
5.5 購入された利用期間や拡張機能を払い戻すことはできません。また、購入済み利用期間をプレート間で移動することはできません。

6. ポイント

6.1 ポイントは、アプリ内での購入や、キャンペーンその他、当社が指定する方法により利用者に付与されます。ポイントの購入単位、決済方法、その他のポイント付与条件や利用条件等は、当社が定め、適宜アプリ内に表示します。
6.2 ポイントは、購入あるいは取得した利用者が、当該登録情報でのみ利用することができます。他の利用者への譲渡や移譲は一切できません。
6.3 ポイントは、当社が指定するサービスや機能拡張以外の、現金その他のいかなる経済上の利益とも交換することはできません。
6.4 ポイントは、理由の如何を問わず、法令上必要な場合を除いては一切払い戻しを行いません。法令に基づいて払い戻しを行う場合、その手続きについては関係法令に従って当社が定め、アプリ内や当社のウェブサイト等に表示します。

7. プレート複製の禁止

7.1 利用者は、プレートが備えるPlate.IDを取り出し、別のICチップに読み出し可能な状態で保存したり、複製したり、あるいは読み取ったPlate.IDを1次元バーコードや2次元バーコードのような特定の装置あるいはアプリから読み取り可能な形で保存したり、あるいは他の通信規格を採用する別の端末に記憶させたり、通信端末からアクセス可能な電子データとして保存することはできません。
7.2 前項で禁止するプレートの複製が認められた場合には、当社は、あらかじめ利用者に通知することなく、当該プレートの動作を即時停止いたします。この動作停止により生じるいかなる損害についても、当社は一切の責任を負いません。
7.3 プレートの複製を行った利用者に対しては、メールアドレス等の連絡手段が登録されている場合はメールで、連絡手段の登録がない利用者についてはアプリ内で警告し、複製プレートの即時撤去を要求いたします。この警告にもかかわらず48時間以内に撤去がなされない場合は、当該利用者の利用者登録を即時抹消できるものとし、これにより生じるいかなる損害についても、当社は一切の責任を負いません。
7.4 前項の警告を受けて複製プレートが撤去された場合でも、当該プレートの動作停止は解除いたしません。ポイントにより支払い済みの利用期間が残っていた場合でも、払い戻しは一切行わないものとします。以降、複製行為を再度繰り返した場合は当該利用者の利用者登録を即時抹消し、これにより生じるいかなる損害についても、当社は一切の責任を負いません。

8. 蓄積情報の公開と分析、利用

8.1 当社は、本サービスの稼働状況に関する情報開示の一環として、利用者以外もアクセスできる環境下で、蓄積情報を公開することがあります。
8.2 当社は、本サービスの品質向上のため、蓄積情報を分析し、適切な契約を締結した第三者と共同利用することがあります。
8.3 前2項の実施にあたっては、本規約とは別に定めるプライバシーポリシーに従い、当該情報を適切に取り扱うものとします。

9. 利用者の設備等

9.1 利用者は、本サービスを利用するために必要な携帯端末やインターネット接続に関連する通信環境、通信機器等を自己の費用と責任で設置し、保守するものとします。なお、当社は、利用者側の通信機器あるいは接続状態等に不適当な事項が発見された場合、利用者に対しその是正を要求することができるものとします。
9.2 当社は、利用者側の携帯端末や通信環境、通信機器等の利用、故障又は欠陥等に起因するいかなる損害についても、一切の責任を負いません。

10. サービスの提供と停止、中止

10.1 当社は、本サービスの全部または一部を、いつでも提供し、停止する権利を保持します。
10.2 当社は、特定のプレートに短期間にアクセスが集中するなど、著しい利用状況の変化が見られ、本サービス円滑な運営に支障をきたすおそれがある場合には、あらかじめ利用者に通知することなく、当該プレートの動作を一時停止することがあります。その場合、メールアドレス等の連絡手段が登録されている利用者にはすみやかにご連絡いたしますが、連絡手段の登録がない利用者については、アプリ内でお知らせいたします。この一時的な動作停止により生じるいかなる損害についても、当社は一切の責任を負いません。
10.3 当社は、以下のいずれかの事由が生じ、当社が必要と判断した場合には、あらかじめ利用者に通知することなく、いつでも、本サービスの提供を一時停止あるいは中止することができるものとします。
10.3.1 本サービス用設備等の保守を定期的にまたは緊急に行う場合
10.3.2 サーバに負荷が集中した場合
10.3.3 火災、停電等により本サービスの提供が困難になった場合
10.3.4 地震、噴火、洪水、津波等の天災により本サービスの提供が困難になった場合
10.3.5 戦争、暴動、騒乱、労働争議等により本サービスの提供が困難になった場合
10.3.6 その他、経営上、運用上、または技術上の問題で運営に支障が生じ、当社が、本サービスの一時的な中断が必要であると判断した場合
10.4 前項各号のいずれか、またはその他の事由により本サービスの提供が遅延、またはサービス中断等が発生したとしても、これに起因する利用者または他者が被った損害について、本規約で特に定める場合を除き、当社は一切の責任を負いません。ポイントにより支払い済みの利用期間が残っていた場合でも、原則としてサービス停止期間あるいは残存期間に対する払い戻しは一切行わないものとします。
10.5 当社は、あらかじめ利用者に通知することなく、本サービスの全部または一部の内容を変更し、または名称を変更することがあります。

11. 広告の表示

11.1 当社は、本サービスの運営にあたり、利用者のアプリ内もしくはプレート読み取り時に表示される画面に、当社または第三者の広告を掲載することができるものとします。
11.2 特定のプレートにアクセスが集中し、当該プレートへの過去30日間のアクセス数合計が規定量を超えた場合は、当社は、あらかじめ利用者に通知することなく、当該プレート読み取り後に表示される画面に、当社または第三者の広告を掲載することがあります。

12. 利用者サポート

利用者は、本サービスの操作等に関する問い合せ等がある場合には、アプリ内に設けられた問い合わせ手段により問い合わせるものとします。アプリ内に設けられた問い合わせ手段以外による問い合わせには、対応までに時間を要する場合があります。

13. 個人情報の保護

当社は、本サービスの提供にあたってお客様から収集した情報を安全に管理するため、本規約とは別に定めるプライバシーポリシーに従って、利用者のプライバシー情報や個人情報を適切に取り扱います。

14. 禁止事項

利用者は、本サービスを利用して、以下に記載することを行なってはなりません。
14.1 法令、裁判所の判決、決定もしくは命令、または法令上拘束力のある行政措置に違反する行為。
14.2 公の秩序または善良の風俗を害するおそれのある行為。
14.3 当社または第三者の著作権、商標権、特許権等の知的財産権、名誉権、プライバシー権、肖像権、その他法令上または契約上の権利を侵害する行為。
14.4 過度に暴力的な表現、露骨な性的表現、人種、国籍、信条、性別、社会的身分、門地等による差別につながる表現、自殺、自傷行為、薬物乱用を誘引または助長する表現、その他反社会的な内容を含み他人に不快感を与える表現を配信する行為。
14.5 当社または第三者になりすます行為または意図的に虚偽の情報を流布させる行為。
14.6 第三者に対する嫌がらせや誹謗中傷を目的とする行為、性行為やわいせつな行為を目的とする行為、面識のない異性との出会いや交際を目的とする行為、その他本サービスが予定している利用目的と異なる目的で本サービスを利用する行為。
14.7 反社会的勢力に対する利益供与その他の協力行為。
14.8 他人の個人情報、登録情報、利用履歴情報などを、不正に収集、開示または提供する行為。
14.9 本サービスのサーバやネットワークシステムに支障を与える行為、本サービスを不正に操作する行為、本サービスの不具合を意図的に利用する行為、その他当社による本サービスの運営または他の利用者による本サービスの利用を妨害し、これらに支障を与える行為。
14.10 上記12.1.から12.9のいずれかに該当する行為を援助または助長する行為。
14.11 その他、当社が不適当と判断した行為。

15. 免責事項

15.1 本サービスのご利用にあたっては、本規約ならびに本サービスに関連して提示されるその他の規約やガイドライン、ポリシー等をよくお読みになり、利用者ご自身の判断と責任においてご活用ください。本サービスを利用すること、または利用できないことにより生じるいかなる損害についても、当社は一切の責任を負いません。

15.2本サービスのご利用にあたっては当社あるいは当社のパートナー企業が提供するプレートやPlate.IDが必要になりますが、これらのプレートやPlate.IDは予告なく動作仕様を変更し、または製品の発売あるいは提供を中止することがあります。この場合に生じるいかなる損害についても当社ならびに当社のパートナー企業は責任を負いません。

15.3 また当社は、本サービスの利用に際し、利用者が第三者に与えた損害に関しては一切の責任を負わないものとし、利用者が第三者に与えた損害は利用者の責任と費用をもって解決し、当社に損害を与えることがないものとします。

16. 損害賠償

利用者が、本規約に違反する行為または不正もしくは違法な行為によって当社に損害を与えた場合には、当社は、当該利用者に対して、当社が被った損害賠償を請求することができるものとします。

17. 知的財産権

当社は、利用者に対して、本サービスの利用に関する権利を本規約に定める条件の下で使用許諾するものであり、本サービスに関連する特許、商標、商号など当社が有する知的財産権の一切を譲渡するものではありません。利用者は、当該権利を侵害する一切の行為を行ってはならないものとします。また、利用者は、書面による事前承諾なく、当社が有する商標及び商号等を、商業的な目的で使用してはならないものとします。

18. 譲渡の禁止

18.1 利用者は、本規約上の地位、権利、義務の全部または一部を第三者に譲渡し、担保に供し、または承継させないものとします。
18.2 当社は、さらなるサービス向上やサービス維持のため、当社の裁量により、本サービスに関する営業の全部又は一部を、第三者に対して譲渡する権利を留保するものとします。当社は、利用者に事前に電子メール及びサービス画面上等で告知を行うことにより、本規約に基づく全ての当社の権利及び義務を承継、売却、合併、その他の方法で、譲渡することができるものとします。また、利用者は、この場合において、当社からかかる権利及び義務を譲り受ける第三者に対して、当社が利用者の個人情報を含む利用者情報を開示することを了承するものとします。

19. 協議の解決

本規約の解釈について疑義が生じたとき、又は本規約に定めのない事項については、利用者と当社の間で誠意をもって協議し、円満にその解決を図るものとします。

20. 準拠法と裁判管轄

20.1 本規約は日本語を正文とし、日本国法に準拠して解釈されるものとします。
20.2 本規約に関する紛争については、東京地方裁判所を第一審の専属合意管轄裁判所として処理するものとします。

以上"

}