{
    "tutorial": [
        {
            "data": [
                {
                    "image": "1.png", 
                    "text": "スマートプレートは、アプリでコントロールできるICチップを内蔵した「モノのブックマーク」です。スマートフォンをかざすだけで、WebサイトやFacebookページ、Twitterタイムライン、LINEアカウント、動画、地図、連絡先、電話番号といった様々な情報を、バッテリー不要のカードやシェルから自在に開くことができます。
開くコンテンツはQRコードを新しく印刷したりNFCタグにデータを書き込んだりといった煩わしい作業をすることなく専用アプリからいつでも何度でも変更できる上に、所有者以外は設定変更できませんので店頭などでも安心してご利用いただけます。"
                }, 
                {
                    "image": "sp_card.png", 
                    "text": "カードタイプ"
                }, 
                {
                    "image": "sp_cuccu.png", 
                    "text": "クックタイプ"
                }
            ], 
            "title": "スマートプレートとは"
        }, 
        {
            "data": [
                {
                    "image": "3.png", 
                    "text": "NFC対応のスマートフォンをかざすか※QRコードを読み取るだけでWebコンテンツを直接開きます。
ご利用にあたって特別なアプリは必要ありません※
※NFCの場合は設定がONの状態で画面ロックを解除しておく必要があります。
※オプション設定のBLE（Bluetooth Low Energy） Beaconをご利用の場合は専用のアプリが必要になります。"
                }, 
                {
                    "image": "4.png", 
                    "text": ""
                }, 
                {
                    "image": "5.png", 
                    "text": ""
                }
            ], 
            "title": "スマートプレートの使い方"
        },
        {
            "data": [
                {
                    "image": "6.png", 
                    "text": "【コンテンツ一覧】

左のメニューからコンテンツ一覧をタップすると、管理画面で登録したカテゴリ及び、コンテンツの一覧が表示されます。コンテンツをタップするとコンテンツ詳細画面が表示されます。"
                }, 
                {
                    "image": "8.png", 
                    "text": "【コンテンツ詳細】

コンテンツ詳細画面ではコンテンツ画像、コンテンツ名、リンク情報、関連しているプレート情報の確認ができます。「Smart Plateに関連付ける」ボタンを押すとプレート読み取りページが立ち上がり、Smart Plateをかざす(NFC対応端末のみ)またはQRコードを読み取ると関連付けができます。"
                }
            ], 
            "title": "コンテンツについて"
        }, 
        {
            "data": [
                {
                    "image": "9.png", 
                    "text": "【プレート一覧】

左のメニューからプレート一覧をタップすると、管理画面で登録したカテゴリ及び、プレートの一覧が表示されます。プレートをタップするとプレート詳細画面が表示されます。"
                }, 
                {
                    "image": "10.png", 
                    "text": "【プレート詳細】

プレート詳細画面ではプレート画像、プレート名、有効可否、アクセス状況、関連しているコンテンツ情報の確認ができます。「リンク先を設定」ボタンを押すとコンテンツ一覧が表示され、コンテンツ詳細から「決定」ボタンをタップすると関連付けができます。"
                }, 
                {
                    "image": "12.png", 
                    "text": "【プレートの新規登録】

左のメニューからプレート新規登録をタップすると、プレート新規登録画面が表示されます。プレートのタグ、もしくはQRコードを読み取り、プレートに記載されているアクティベーションコードを入力すると登録することができます。"
                }
            ], 
            "title": "プレートについて"
        }, 
        {
            "data": [
                {
                    "image": "13.png", 
                    "text": "【関連付け】
                    
コンテンツの詳細画面の画像の赤枠のボタン、もしくはプレートの詳細画面の画像の赤枠のボタンをタップすると登録されたコンテンツとプレート関連付けることができます。
また、関連付けを行った後にコンテンツの編集を行うと再度関連付けを行わなくてもリアルタイムに情報が更新されます。"
                }
            ], 
            "title": "コンテンツとプレートを関連付ける"
        }, 
        {
            "data": [
                {
                    "image": "18.png", 
                    "text": "【全体集計】
                    
ホーム画面の各期間別の集計数をタップするとタップした期間のコンテンツ、またはプレートの集計情報が表示されます。日別のタップ数、ユニークユーザー数、NFCやQRコードなどのタップ数、OS別タップ数、期間内でのランキング表示等、さまざまな視点から利用状況を確認することができます。ランキングをタップするとそのコンテンツ、またはプレート単位での表示に切り替わります。
期間の棒グラフをタップすると該当日の24時間表示でタップ数などを確認できます。"
                },
                {
                    "image": "19.png", 
                    "text": "１時間毎の集計】
                    
コンテンツ、またはプレートの各利用状況を１時間毎に確認することができます。"
                },
                {
                    "image": "20.png", 
                    "text": "【１分毎の集計】
                    
コンテンツ、またはプレートの各利用状況を１分毎に確認することができます。"
                }
            ], 
            "title": "利用状況をトラッキング"
        }
    ]
}